export const _facts = [
    //0 폭행
    [
    "피고소인은 2020. 5. 4. 12:00경 대구 달서구 C 소재 주거지에서 피해자 A와 대화를 하던 중 피해자의 답변이 없다는 이유로 피해자에게 욕설을 하며 주먹으로 피해자의 귀 부위를 수 회 때리고 양 손바닥으로 피해자의 얼굴 부위를 수 회 때려 피해자를 폭행하였다.",
    "피고소인은 2022. 5. 24. 23:00경 서울시 강남구 B에 위치한 ‘C’앞 노상에서 술에 취해 소리를 치고 욕설을 하다가 위 노래클럽 종업원인 피해자로부터 제지를 당하자, 양손으로 피해자의 멱살을 잡고 수회 흔들어 폭행하였다.",
    "피고소인은 2019. 11. 5. 15:00경 서울 용산구 B 건물 202호 주거지에서 인테리어 문제로 배우자인 피해자와 말다툼을 하던 중 손으로 피해자의 손목을 잡아 벽으로 밀치고 손목을 비틀고 손바닥으로 피해자의 몸을 수회 때려 피해자를 폭행하였다.",
    "피고소인은 2019. 4. 5. 22:00경 서울 강남역 2번 출구 계단에서 피해자 C(19세)가 전화 상대에게 욕설을 하는 것을 피고소인에게 한 것이라고 오인하여 오른 손으로 피해자의 왼쪽 뺨을 1회 때렸다.",
    "피고소인은 2021. 4. 20. 22:00경 광주 동구 C에 있는 ‘세븐일레븐’ 편의점에서, 술에 취하여 아무런 이유 없이 편의점 직원인 피해자 B(남, 29세)에게 시비를 걸고 손으로 피해자의 얼굴을 2회 때려 피해자에게 폭행을 가하였다.",
    "피고소인은 2021. 4. 20. 22:10경, 112 신고를 받고 출동한 경찰관들이 철수하자 다시 위 편의점에 가서 행패를 부리고 퇴거를 요구하는 피해자를 밀쳐 바닥에 넘어뜨려 피해자에게 폭행을 가하였다."
    ],
    //1 
    [
        0
    ]
];